{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> Política de cookies</h1></div></article></div><div class=\"content-reference\"><article><p>Utilizamos cookies para mejorar la experiencia de búsqueda en los sitios web y aplicaciones de SAS. Siga leyendo para obtener más información acerca de, por ejemplo, el modo en que funcionan y utilizamos las cookies, además de otros métodos de recopilación de datos de uso del sitio web o la forma en que puede bloquearlas o borrarlas.</p><p>&nbsp;</p><h3>¿Qué es una cookie?</h3><p>Una cookie es un archivo de texto pequeño con información que se almacena en su ordenador o dispositivo móvil. Las cookies se utilizan por motivos técnicos y con el fin de facilitarle el uso de los sitios web y aplicaciones de SAS; pueden almacenarse por periodos de tiempo variables en su navegador o dispositivo. Las “cookies persistentes” se almacenarán en su ordenador o dispositivo hasta que las elimine o hasta que alcancen su fecha de caducidad. A partir de entonces, pueden utilizarse para personalizar este sitio web en función de las preferencias e intereses del usuario. Las “cookies de sesión” no se guardan una vez que cierra el navegador. Cuando visita un sitio web o aplicación, las cookies de sesión se envían de su ordenador al servidor para recopilar información. Para obtener más información acerca del modo en que funcionan las cookies y cómo gestionarlas, consulte la sección “ayuda” del navegador.&nbsp;<br></p><p>Trabajamos constantemente para mejorar los sitios web y aplicaciones de SAS. Con el fin de hacerlo, utilizamos herramientas como Google Analytics y Adobe Analytics que nos permiten estudiar el comportamiento de los usuarios.<br></p><h4>Cómo utilizamos las cookies</h4><p>Utilizamos cookies y otros identificadores para mejorar su experiencia de usuario y lograr que su experiencia con nosotros sea lo más agradable posible, por ejemplo:</p><ul><li>identificando los momentos en que inicia sesión y su configuración favorita;<br></li><li>evaluando el comportamiento de usuario y realizando mejoras; y<br></li><li>analizando sus búsquedas y otros aspectos de su comportamiento mientras visita nuestro sitio con el fin de ofrecerle contenidos que, a nuestro parecer, mejoren su experiencia en dicho sitio, así como para mostrarle publicidad pertinente al visitar otros sitios web específicos (para obtener más información sobre esto último, consulte “Publicidad basada en el comportamiento en línea”).</li></ul><h4>&nbsp;Publicidad basada en el comportamiento en línea</h4><p>La publicidad basada en el comportamiento en línea es un modo de mostrar publicidad en los sitios web que visita que permite que dicha publicidad esté más relacionada con sus intereses y le resulte más atractiva.<br></p><p>Utilizamos estas cookies y otras herramientas tecnológicas para identificar sus intereses en función de las búsquedas y de otros rasgos de su comportamiento en línea mientras visita nuestro sitio. Podríamos compartir información con nuestros socios colaboradores de confianza de medios de comunicación, publicidad y analítica web con el objetivo de mostrarle unos anuncios publicitarios relevantes y personalizados que se adapten a usted.</p><h4>Datos personales</h4><p>Los datos personales son información relacionada con usted en su calidad de persona física y mediante la cual puede ser identificado/a de forma directa o indirecta; por ejemplo, su nombre, una fotografía de usted o su número de identificación.&nbsp;<br></p><p>Nos comprometemos a proteger su privacidad y libertad y solo realizaremos el tratamiento de los datos personales de conformidad con la normativa de protección de datos vigente. El modo en que realicemos el tratamiento de sus datos personales dependerá de si es miembro o no del programa EuroBonus, de si dispone de una cuenta de perfil o de si visita los sitios web y aplicaciones de SAS.<br></p><p>En las políticas de privacidad detalladas a continuación hemos tratado de describir, caso por caso y de la forma más sencilla y clara posible, el modo en que tratamos los datos personales. Lo invitamos a que lea la política que le ataña con atención y que se ponga en contacto con nosotros si tiene alguna pregunta.<br></p><ul><li>Si es usted miembro del programa EuroBonus, consulte nuestra&nbsp;<a href=\"http://10.33.154.147:4507/content/flysas-blueprint/es/travel-info/terms-conditions/privacy-policy/#/par-content_styled_container_b87\">Política de privacidad para miembros de EuroBonus</a>.&nbsp;&nbsp;</li><li>Si dispone de una cuenta de perfil, consulte nuestra&nbsp;<a href=\"http://10.33.154.147:4507/content.html#par-content_styled_container_b87\">Política de privacidad para titulares de cuentas de perfil</a>.&nbsp;</li></ul><p>&nbsp;</p><p>Si no desea aceptar las cookies, puede cambiar la configuración de su navegador para denegar de forma automática el almacenamiento de cookies o para que se le notifique cuando un sitio web pretenda almacenar cookies en su ordenador. Las cookies ya almacenadas también pueden borrarse en el navegador. Puede encontrar más información en la sección de ayuda de su navegador.</p><p>Tenga en cuenta que si se eliminan o se rechazan las cookies:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>determinadas partes y funciones del sitio web que necesitan cookies podrían no funcionar; y</li><li>&nbsp;además, cabe la posibilidad de que no seamos capaces de identificar sus preferencias en lo relativo al uso de las cookies y otras herramientas tecnológicas aquí descritas (lo que incluye las comunicaciones personalizadas), por lo que es posible que le volvamos a preguntar sus preferencias.</li></ul><p>Para obtener más información en relación con las cookies utilizadas en este sitio web, póngase en contacto con nosotros en <a title=\"ponerse en contacto con el delegado de protección de datos\" href=\"mailto:dataprotectionofficer@sas.se\">dataprotectionofficer@sas.se</a>.&nbsp;</p><p>Puede <a title=\"gestionar sus datos\" href=\"https://www.flysas.com/es-es/informacion-de-viaje/terminos-y-condiciones/centro-de-informacion-sobre-privacidad/#/par-content_showhide_f0a8\">gestionar sus preferencias</a> sobre el uso que hacemos de las cookies y herramientas tecnológicas similares en cualquier momento:</p></article></div></div>"}