{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> Cookie-politik</h1></div></article></div><div class=\"content-reference\"><article><p><br>Vi bruger cookies til at forbedre din browsingoplevelse på vores SAS-website og -applikationer. Læs videre for at få flere oplysninger om, f.eks. hvordan cookies fungerer, hvordan vi bruger cookies og andre metoder til indsamlingen af oplysninger om brug af websites, og hvordan du kan blokere eller slette dem.&nbsp;<br>&nbsp;</p><p><b>Hvad er en cookie?</b></p><p>En ”cookie” er en lille tekstfil, der indeholder oplysninger, som opbevares på din computer eller mobilenhed. Cookies bruges af tekniske årsager og til at muliggøre din brug af SAS-websites eller -applikationer, og kan opbevares i forskellige tidsrum på din browser eller enhed. ”Vedvarende cookies” forbliver opbevaret på din computer eller enhed indtil de slettes eller indtil de når deres udløbsdato. Den kan derefter bruges til at brugertilpasse dette website baseret på brugerens valg og interesser. ”Sessionscookies” gemmes ikke, når du lukker din webbrowser. Når du besøger et website eller en applikation, sendes der sessionscookies mellem din computer og serveren mhp. at indsamle oplysninger. For flere oplysninger om hvordan cookies fungerer og hvordan du administrerer dem, henvises der til din browsers ”hjælpeafsnit”.&nbsp;<br>&nbsp;</p><p>Vi arbejder løbende på at forbedre vores SAS-websites og vores applikationer. For at gøre dette bruger vi værktøjer såsom Google Analytics og Adobe Analytics til at analysere vores brugeres adfærd.&nbsp;<br>&nbsp;</p><p>For at få adgang til hele dette websites funktionalitet, skal du tillade JavaScript i dine browserindstillinger. Hvis du har deaktiveret JavaScript, vil du ikke kunne se SAS-websitet. Browserindstillingerne findes ofte under ”indstillinger” i din browser.</p><p>&nbsp;</p><p><b>Sådan bruger vi cookies</b></p><p>Vi bruger cookies og andre identifikatorer til at forbedre din browsingoplevelse og gøre din oplevelse med os så behagelig som muligt, for eksempel ved at:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>genkende, når du logger ind og dine foretrukne indstillinger,<br><br></li><li>evaluere brugeradfærd, så vi kan foretage forbedringer, og&nbsp;<br><br></li><li>analysere dine søgninger og anden adfærd, mens du besøger vores website for at vise dig indhold, som vi mener forbedrer din oplevelse af vores website, og for at vise passende annoncering, når du besøger andre udvalgte websites (for flere oplysninger om sidstnævnte, se ”Adfærdsbaseret onlineannoncering”).<br><br>&nbsp;</li></ul><p><b>Adfærdsbaseret onlineannoncering</b></p><p>Adfærdsbaseret onlineannoncering er en måde til at vise annoncer på de websites, som du besøger, og gøre dem mere relevante for dig og dine interesser.&nbsp;<br>&nbsp;</p><p>Disse cookies og andre teknologier bruges til at identificere dine interesser ud fra dine søgninger og anden adfærd, mens du besøger vores websted. Vi kan dele disse oplysninger med vores betroede medier, annoncerings- og analysepartnere, således at vi kan levere relevant og personligt tilpasset annoncering, der er egnet til dig.<br>&nbsp;</p><p>For at administrere dine cookie-præferencer, mens du besøger vores website, bedes du se nedenfor under ”Sådan administrerer du dine cookie-præferencer”.&nbsp;<br>&nbsp;</p><p><b>Personoplysninger&nbsp;</b></p><p>Personoplysninger betyder alle oplysninger, der vedrører dig som en fysisk person, og gennem hvilke du direkte eller indirekte kan identificeres, såsom dit navn, foto eller personnummer.&nbsp;<br>&nbsp;</p><p>Vi er forpligtede til at beskytte dine personoplysninger og privatliv og behandler kun personoplysninger i overensstemmelse med gældende databeskyttelseslovgivning. Hvordan, vi behandler dine personoplysninger, afhænger af, hvorvidt du er medlem af EuroBonus-programmet, en profilkontoindehaver eller en besøgende på SAS-websites eller -applikationerne.&nbsp;<br>&nbsp;</p><p>Vi har for hvert af disse tilfælde forsøgt at beskrive, hvordan vi behandler personoplysninger så gennemsigtigt og tydeligt som muligt i nedenstående databeskyttelsespolitikker. Vi inviterer dig til at læse den politik, der gælder for dig, omhyggeligt igennem samt kontakte os, hvis du har nogen spørgsmål.&nbsp;</p><p>&nbsp;</p><p>Hvis du er medlem af&nbsp;EuroBonus-programmet, bedes du se vores <a adhocenable=\"false\" href=\"https://www.sas.dk/juridiske-oplysninger/databeskyttelsespolitik/eurobonus-medlemmer/\" target=\"_blank\">Databeskyttelsespolitik for&nbsp;EuroBonus-medlemme</a>r.&nbsp;</p><p>Hvis du har en profilkonto, bedes du se vores <a adhocenable=\"false\" href=\"https://www.sas.dk/juridiske-oplysninger/databeskyttelsespolitik/ejere-af-profilkonti/\" target=\"_blank\">Databeskyttelsespolitik for profilkontoindehavere</a>.</p><p>Hvis du kun besøger vores SAS-website eller -applikation, bedes du se vores <a adhocenable=\"false\" href=\"https://www.sas.dk/juridiske-oplysninger/databeskyttelsespolitik/\" target=\"_blank\">Generelle databeskyttelsespoliti</a>k.<br>&nbsp;</p><p><b>Sådan administrerer du dine cookie-præferencer</b></p><p>Hvis du ikke ønsker at acceptere cookies, kan du ændre din browsers indstillinger til automatisk at afvise opbevaring af cookies eller til at informere dig, når et website ønsker at opbevare cookies på din computer. Tidligere opbevarede cookies kan også slettes via browseren. Du kan finde flere oplysninger gennem din browsers supportafsnit.&nbsp;<br>&nbsp;</p><p>Bemærk venligst, at hvis cookies slettes eller afvises:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>vil visse områder og funktioner på dette website, der kræver cookies, muligvis ikke fungere korrekt, og&nbsp;<br><br></li><li>kan vi muligvis ikke længere genkende dine præferencer i forhold til vores brug af cookies og andre teknologier, der beskrives heri, herunder i forbindelse med personligt tilpasset kommunikation, og kan bede om dine præferencer igen.<br>&nbsp;</li></ul><p>For flere oplysninger om de cookies, der bruges på dette website, bedes du kontakte os på <a adhocenable=\"false\" href=\"mailto:dataprotectionofficer@sas.se\" target=\"_blank\">dataprotectionofficer@sas.se</a>.&nbsp;<br><br></p><p>&nbsp;</p><p>&nbsp;</p></article></div></div>"}