{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> Cookiepolicy</h1></div></article></div><div class=\"content-reference\"><article><p><br>Vi använder cookies för att förbättra din upplevelse på SAS webbplatser och appar. Läs vidare för mer information om hur cookies fungerar, hur vi använder cookies och andra metoder för insamling av användningsuppgifter från webbplatsen och hur du kan blockera eller ta bort dem.&nbsp;<br>&nbsp;</p><p><b>Vad är en cookie?</b></p><p>En ”cookie” är en liten textfil som innehåller information och lagras i din dator eller mobila enhet. Cookies används av tekniska skäl samt för att underlätta din användning av SAS webbplatser och appar och kan lagras i olika lång tid i din webbläsare eller enhet. ”Beständiga cookies” kommer att lagras i din dator eller enhet tills de raderas eller tills de når sitt utgångsdatum. De kan sedan användas för att anpassa denna webbplats baserat på användarens val och intressen. ”Sessionscookies” sparas inte när du stänger din webbläsare. När du använder en webbplats eller app skickas sessionscookies mellan din enhet och servern för att samla in uppgifter. För mer information om hur cookies fungerar och hur de kan hanteras, se Hjälp-avsnittet i din webbläsare.&nbsp;</p><p>Vi arbetar ständigt för att förbättra SAS webbplatser och appar. I syfte att göra detta använder vi verktyg som Google Analytics och Adobe Analytics för att analysera våra användares beteenden.&nbsp;<br>&nbsp;</p><p>Om du vill ha åtkomst till alla funktioner på denna webbplats måste dina webbläsarinställningar vara konfigurerade för att tillåta JavaScript. Om du har inaktiverat JavaScript kommer du inte att kunna visa SAS webbplats. Webbläsarinställningarna är oftast tillgängliga under ”inställningar” i din webbläsare.<br>&nbsp;</p><p><b>Hur vi använder cookies</b></p><p>Vi använder cookies och andra identifierare för att förbättra din surfupplevelse och göra din upplevelse hos oss så trevlig som möjligt, t.ex. genom att:</p><ul style=\"list-style-position: inside;\"><li>känna igen dig när du loggar in och komma ihåg dina inställningar,<br><br></li><li>utvärdera användarbeteende så att vi kan göra förbättringar, och&nbsp;<br><br></li><li>analysera dina sökningar och andra beteenden under dina besök på vår webbplats för att förse dig med innehåll som vi tror förbättrar din upplevelse av vår webbplats och för att visa lämpliga annonser när du besöker andra utvalda webbplatser (för mer information om det senare, se ”Målinriktad nätreklam”).<br>&nbsp;</li></ul><p><b>Målinriktad nätreklam</b></p><p>Målinriktad nätreklam är ett sätt att visa annonser på webbplatserna du besöker och göra dem mer relevanta för dig och dina intressen.<br>&nbsp;</p><p>Cookies och andra tekniker används för att identifiera dina intressen baserat på dina sökningar och andra beteenden under ditt besök på vår webbplats. Vi kan komma att dela denna information med våra betrodda media-, annonserings- och analyspartner så att vi kan visa relevant och personanpassad reklam som matchar dina intressen.<br><br>För att hantera dina cookieinställningar när du besöker vår webbplats, se nedan under ”Så här hanterar du dina cookieinställningar”.</p><p>&nbsp;</p><p><b>Personuppgifter&nbsp;</b></p><p>Personuppgifter är alla uppgifter om dig som fysisk person och som kan användas för att identifiera dig direkt eller indirekt, t.ex. ditt namn, foto eller ID-nummer.&nbsp;<br>&nbsp;</p><p>Vi åtar oss att skydda din integritet och frihet och behandlar endast personuppgifter i enlighet med tillämpliga dataskyddslagar. Vårt sätt att behandla dina personuppgifter är beroende av om du är medlem i EuroBonus-programmet, en profilkontoinnehavare eller en besökare på SAS webbplatser eller appar.&nbsp;<br>&nbsp;</p><p>I varje fall har vi avsett att beskriva vårt sätt att behandla personuppgifter så transparent och tydligt som möjligt i nedanstående integritetspolicydokument. Vi rekommenderar att du läser den policy som är tillämplig för dig noggrant och att du kontaktar oss med eventuella frågor.&nbsp;<br>&nbsp;</p><p>Om du inte vill acceptera cookies kan du ändra dina webbläsarinställningar till att automatiskt neka lagrin&nbsp; &nbsp;</p><p>&nbsp;Om du är medlem i&nbsp;EuroBonus-programmet bör du läsa vår&nbsp;<a href=\"https://www.sas.se/juridisk-information/integritetspolicy/eurobonus-medlemmar/\">integritetspolicy för&nbsp;EuroBonus-medlemmar</a>.&nbsp;</p><p>Om du har ett profilkonto bör du läsa vår&nbsp;<a href=\"https://www.sas.se/juridisk-information/integritetspolicy/profilkontoinnehavare/\">integritetspolicy för profilkontoinnehavare</a>.</p><p>Om du endast besöker SAS webbplats eller&nbsp;app&nbsp;bör du läsa vår <a href=\"https://www.sas.se/juridisk-information/integritetspolicy/\" target=\"_blank\">allmänna integritetspolicy.<br></a><br><br><b>Så här hanterar du dina cookieinställningar</b></p><p>Om du inte vill acceptera cookies kan du ändra dina webbläsarinställningar till att automatiskt neka lagring av cookies eller till att informera dig när en webbplats vill lagra cookies i din enhet. Tidigare lagrade cookies kan också tas bort via webbläsaren. Ytterligare information är tillgänglig i Hjälpavsnittet i din webbläsare.&nbsp;</p><p>Observera att om cookies tas bort eller nekas:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>kanske vissa områden och funktioner på denna webbplats som kräver cookies eventuellt inte fungerar, och<br><br></li><li>vi kanske inte kan känna igen dina inställningar för vår användning av cookies och andra tekniker som beskrivs häri, inklusive personanpassad kommunikation och kan därför komma att be om dina preferenser på nytt.<br>&nbsp;</li></ul><p>Du kan få ytterligare information om de cookies som används på denna webbplats genom att kontakta oss på <a href=\"mailto:dataprotectionofficer@sas.se\" target=\"_blank\">dataprotectionofficer@sas.se</a>.&nbsp;<br><br></p><p>&nbsp;</p></article></div></div>"}