{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> Politique en matière de cookies</h1></div></article></div><div class=\"content-reference\"><article><p>Nous utilisons des cookies afin d’améliorer votre expérience de navigation sur notre site Web et notre application SAS. Veuillez poursuivre votre lecture pour en savoir plus sur le fonctionnement des cookies, sur l’utilisation que nous faisons des cookies et d’autres méthodes de collecte de données d’utilisation des sites Web et sur la façon dont vous pouvez les bloquer ou les supprimer.</p><p>&nbsp;</p><h3>Qu’est-ce qu’un cookie&nbsp;?</h3><p>Un cookie est un petit fichier texte contenant des informations sauvegardées sur votre ordinateur ou votre appareil mobile. Les cookies sont utilisés pour des raisons techniques et dans le but de faciliter votre utilisation du site Web et de l’application SAS. Ils peuvent être stockés sur votre navigateur ou votre appareil pour une durée variable. Les «&nbsp;cookies persistants&nbsp;» seront stockés sur votre ordinateur ou appareil mobile jusqu’à leur suppression ou date d’expiration. Par conséquent, ils peuvent être utilisés pour personnaliser ce site Web en fonction des choix et centres d’intérêt de l’utilisateur. Les «&nbsp;cookies de session&nbsp;» ne sont pas sauvegardés lorsque vous fermez votre navigateur. Quand vous consultez un site Web ou une application, les cookies de session sont envoyés entre votre ordinateur et un serveur afin de collecter des informations. Pour en savoir plus sur le fonctionnement et la gestion des cookies, veuillez consulter la rubrique «&nbsp;Aide&nbsp;» de votre navigateur.&nbsp;<br></p><p>Nous travaillons sans cesse à l’amélioration de notre site Web et de notre application. Pour ce faire, nous utilisons des outils tels que Google Analytics et Adobe Analytics afin d’analyser le comportement de nos utilisateurs.<br></p><h4>Notre utilisation des cookies</h4><p>Nous utilisons des cookies et autres identificateurs pour améliorer votre expérience de navigation et vous offrir l’expérience la plus agréable possible sur notre site, notamment grâce à&nbsp;:</p><ul><li>une reconnaissance de vos paramètres préférés et lorsque vous vous identifiez&nbsp;;<br></li><li>évaluer le comportement utilisateur afin de nous permettre d’effectuer des améliorations&nbsp;; et<br></li><li>une analyse de vos recherches et autres comportements lorsque vous consultez notre site afin de vous proposer du contenu qui, selon nous, améliorera votre expérience de navigation et d’afficher des annonces pertinentes quand vous vous rendez sur d’autres sites Web sélectionnés (pour en savoir plus sur ces sites, consultez la rubrique «&nbsp;Publicité comportementale en ligne&nbsp;»).</li></ul><h4>&nbsp;Publicité comportementale en ligne</h4><p>La publicité comportementale en ligne est un moyen de diffuser de la publicité sur les sites Web que vous consultez afin de la rendre plus pertinente et mieux centrée sur vos intérêts.<br></p><p>Ces cookies et autres technologies sont utilisés pour identifier vos centres d’intérêt en fonction de vos recherches et autres comportements lors de votre visite sur notre site. Nous pourrions être amenés à partager ces informations avec nos partenaires de confiance, médias, publicitaires et analytiques afin d’afficher des publicités adaptées à votre profil.</p><h4>Données à caractère personnel</h4><p>Les données à caractère personnel désignent toute information se rapportant à vous en tant que personne physique et permettant de vous identifier directement ou indirectement, notamment par référence à un identifiant, tel qu’un nom, une photo ou un numéro d’identification.&nbsp;<br></p><p>Nous nous engageons à protéger votre vie privée et votre liberté et nous traiterons uniquement les données à caractère personnel conformément à la loi de protection des données en vigueur. Notre façon de traiter vos données à caractère personnel varie selon que vous êtes membre du programme EuroBonus ou titulaire d’un compte ou bien que vous consultez le site Web et l’application SAS.<br></p><p>Nous nous sommes efforcés de décrire la façon dont nous traitons les données à caractère personnel de manière aussi claire et transparente que possible dans les politiques de confidentialité ci-dessous, quelle que soit votre situation. Nous vous invitons à lire attentivement la politique vous concernant et à nous contacter si vous avez des questions.<br></p><ul><li>Si vous êtes membre du programme EuroBonus, veuillez consulter notre&nbsp;<a href=\"https://www.flysas.com/ch-fr/informations-sur-le-voyage/conditions-generales/eurobonus/privacy-policy-for-eurobonus-members-1/\">Politique de confidentialité destinée aux membres EuroBonus</a>.&nbsp;&nbsp;</li><li>Si vous êtes titulaire d’un compte, veuillez consulter notre&nbsp;<a href=\"https://www.flysas.com/ch-fr/informations-sur-le-voyage/conditions-generales/privacy-policy/\">Politique de confidentialité destinée aux titulaires de comptes</a>.&nbsp;</li></ul><p>&nbsp;</p><p>Si vous ne souhaitez pas accepter les cookies, vous pouvez modifier les paramètres de votre navigateur afin de refuser automatiquement le stockage de cookies ou d’être informé(e) lorsqu’un site Web souhaite stocker des cookies sur votre ordinateur. Vous pouvez également supprimer les cookies précédemment stockés sur votre navigateur. Vous trouverez plus d’informations dans la rubrique assistance de votre navigateur.</p><p>Si vous supprimez ou refusez les cookies, veuillez noter que&nbsp;:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>certaines sections et fonctions de ce site Web nécessitent des cookies et peuvent donc ne pas fonctionner&nbsp;; et</li><li>&nbsp;nous ne reconnaîtrons peut-être plus vos préférences relatives à notre utilisation des cookies et d’autres technologies décrites ci-après, y compris en matière de communication personnalisée, et pourrons être amenés à vous demander à nouveau vos préférences.</li></ul><p>Pour en savoir plus sur les cookies utilisés sur ce site Web, veuillez nous contacter à l’adresse <a title=\"contacter le délégué à la protection des données\" href=\"mailto:dataprotectionofficer@sas.se\">dataprotectionofficer@sas.se</a>.&nbsp;</p><p>Vous pouvez à tout moment <a title=\"gérer vos données\" href=\"https://www.flysas.com/ch-fr/informations-sur-le-voyage/conditions-generales/centre-d-information-de-sas-sur-la-protection-de-la-vie-privee/#/par-content_showhide_f0a8\">gérer vos préférences</a> relatives à notre utilisation des cookies et technologies similaires&nbsp;:</p></article></div></div>"}