{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> RETNINGSLINJER FOR INFORMASJONSKAPSLER</h1></div></article></div><div class=\"content-reference\"><article><p>Vi bruker informasjonskapsler til å forbedre nettleseropplevelsen på SAS sin nettside og applikasjon. Vennligst les videre for å finne ut mer om f.eks. hvordan informasjonskapsler fungerer, hvordan vi bruker dem, og hvordan du kan blokkere eller slette dem.</p><p>&nbsp;</p><p><b>Hva er en informasjonskapsel?&nbsp;</b></p><p>En «informasjonskapsel» (cookie) er en liten tekstfil som inneholder informasjon som er lagret på datamaskinen eller mobilenheten din. Informasjonskapsler brukes av tekniske årsaker og for å lette bruken av SAS’ nettsteder og applikasjoner, og kan lagres i varierende lengder på nettleseren eller enheten din. «Vedvarende informasjonskapsler» forblir lagret på datamaskinen eller enheten din til slettet eller til de når utløpsdatoen. Den kan deretter brukes til å tilpasse dette nettstedet basert på brukerens valg og interesser. «Øktbaserte informasjonskapsler» blir ikke lagret etter at du har lukket nettleseren din. Når du besøker et nettsted eller en applikasjon, sendes øktbaserte informasjonskapsler mellom datamaskinen og serveren for å samle inn informasjon. Hvis du vil ha mer informasjon om hvordan informasjonskapsler fungerer, og hvordan du håndterer dem, se i nettleserens «hjelp»-del.</p><p>Vi arbeider kontinuerlig med å forbedre SAS’ nettsteder og applikasjoner. For å gjøre dette bruker vi verktøy som Google Analytics og Adobe Analytics til å analysere brukerens atferd.</p><p>For å få tilgang til all funksjonalitet på nettstedet, bør nettleserinnstillingene dine settes til å tillate JavaScript. Hvis du har slått av JavaScript, kan du ikke se SAS’ nettsted. Nettleserinnstillingene finnes ofte under «innstillinger» i nettleseren din.</p><p>&nbsp;</p><p><b>Hvordan vi bruker informasjonskapsler</b></p><p>Vi bruker informasjonskapsler og andre identifikatorer til å forbedre nettleseropplevelsen din og gjøre opplevelsen din så hyggelig som mulig, for eksempel ved å:</p><ul style=\"list-style-position: inside;\"><li>gjenkjenne når du logger på og dine foretrukne innstillinger</li><li>evaluere brukeradferd slik at vi kan gjøre forbedringer og</li><li>analysere søkene dine og annen oppførsel mens du besøker nettstedet vårt for å gi deg innhold som vi mener forbedrer opplevelsen av nettstedet vårt, og vise riktig annonsering når du besøker andre utvalgte nettsteder (for mer informasjon om sistnevnte, se «Målrettet reklame»).</li></ul><p>&nbsp;</p><p><b>Målrettet reklame</b></p><p>Målrettet reklame er en måte å vise annonser på nettstedene du besøker, og gjøre dem mer relevante for deg og dine interesser.</p><p>Disse informasjonskapslene og andre teknologier brukes til å identifisere interessene dine basert på søk og annen oppførsel mens du besøker nettstedet vårt. Vi kan dele denne informasjonen med våre pålitelige medier, annonsører og analytikere, slik at vi kan vise relevant og personlig reklame som passer for deg.</p><p>For å administrere innstillingene dine for informasjonskapsler mens du besøker nettstedet vårt, kan du se under «Slik administrerer du innstillingene dine for informasjonskapsler».</p><p>&nbsp;</p><p><b>Personopplysninger&nbsp;</b></p><p>Personopplysninger betyr alle opplysninger knyttet til deg som en fysisk person og som kan være grunnlag for å identifisere deg, direkte eller indirekte, slik som ditt navn, foto eller ID-nummer.</p><p>Vi er forpliktet til å beskytte personvernet ditt og friheten din, og vil kun behandle personopplysninger i samsvar med gjeldende personvernlovgivning. Hvordan vi behandler personopplysningene dine, avhenger av om du er medlem av EuroBonus-programmet, innehaver av en profilkonto eller en besøkende på SAS’ nettsteder eller applikasjoner.</p><p>Vi har i hvert enkelt tilfelle forsøkt å beskrive hvordan vi behandler personopplysninger så transparent og tydelig som mulig i de følgende retningslinjene for personvern. Vi oppfordrer deg til å lese retningslinjene som gjelder for deg grundig, og å kontakte oss hvis du skulle ha spørsmål.</p><p>&nbsp;</p><p>Hvis du er medlem av EuroBonus-programmet, vennligst se våre <a adhocenable=\"false\" href=\"https://www.sas.no/juridisk-info/retningslinjer-for-personvern/eurobonus-medlemmer/\" target=\"_blank\">Retningslinjer for personvern for EuroBonus-medlemmer</a>.&nbsp;&nbsp;</p><p>Hvis du har en profilkonto, vennligst se våre&nbsp;<a adhocenable=\"false\" href=\"https://www.sas.no/juridisk-info/retningslinjer-for-personvern/profilkontoinnehavere/\" target=\"_blank\">Retningslinjer for personvern for profilkontoinnehavere</a>.&nbsp;</p><p>Hvis du bare besøker SAS' nettside eller applikasjon, vennligst se våre <a adhocenable=\"false\" href=\"https://www.sas.no/juridisk-info/retningslinjer-for-personvern/\" target=\"_blank\">Generelle retningslinjer for personvern</a>.</p><p>&nbsp;</p><p><b>Slik administrerer du innstillingene dine for informasjonskapsler</b></p><p>Hvis du ikke ønsker å godta informasjonskapsler, kan du endre innstillingene i nettleseren din for å automatisk nekte lagring av informasjonskapsler eller bli informert når et nettsted ønsker å lagre informasjonskapsler på datamaskinen din. Tidligere lagrede informasjonskapsler kan også slettes via nettleseren. Mer informasjon finner du via nettleserens «hjelp»-del.</p><p>Vær oppmerksom på at hvis informasjonskapsler slettes eller avslås:</p><ul style=\"list-style-position: inside;\"><li>enkelte områder og funksjoner på dette nettstedet krever informasjonskapsler og fungere kanskje ikke og</li><li>vi kan ikke lenger gjenkjenne dine innstillinger i forhold til bruken av informasjonskapsler og andre teknologier som er beskrevet her, inkludert i forbindelse med personlig kommunikasjon, og kan be om dine innstillinger igjen.</li></ul><p>For mer informasjon om informasjonskapsler som brukes på dette nettstedet, kontakt oss på <a adhocenable=\"false\" href=\"mailto:dataprotectionofficer@sas.se\" target=\"_blank\">dataprotectionofficer@sas.se</a>.</p><p>&nbsp;</p></article></div></div>"}