{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> Cookie-Richtlinie</h1></div></article></div><div class=\"content-reference\"><article><p>Wir verwenden Cookies, um Ihr Browser-Erlebnis auf den Websites und Anwendungen von SAS zu verbessern. Bitte lesen Sie weiter, um mehr darüber zu erfahren, wie Cookies funktionieren, wie wir Cookies und andere Methoden zur Erfassung von Website-Nutzungsdaten verwenden und wie Sie diese blockieren oder löschen können.</p><p>&nbsp;</p><h3>Was sind Cookies?</h3><p>Ein „Cookie“ ist eine kleine Textdatei, die Informationen enthält, welche auf Ihrem Computer oder Ihrem mobilen Gerät gespeichert werden. Cookies werden aus technischen Gründen und zur Erleichterung der Nutzung der Websites und Anwendungen von SAS verwendet. Sie können für unterschiedliche Zeiträume auf Ihrem Browser oder Gerät gespeichert werden. „Dauerhafte Cookies“ bleiben so lange auf Ihrem Computer oder Gerät gespeichert, bis sie gelöscht werden oder bis sie ihr Ablaufdatum erreichen. Danach können sie verwendet werden, um diese Website basierend auf den Entscheidungen und Interessen der Nutzer anzupassen. „Sitzungs-Cookies“ werden nicht gespeichert, sobald Sie Ihren Browser schließen. Wenn Sie eine Website oder Anwendung besuchen, werden Sitzungs-Cookies zwischen Ihrem Computer und dem Server gesendet, um Informationen zu sammeln. Für weitere Informationen dazu, wie Cookies funktionieren und wie sie diese verwalten können, rufen Sie bitte den „Hilfe“-Bereich in Ihrem Browser auf.&nbsp;<br></p><p>Wir arbeiten kontinuierlich daran, die Websites und Anwendungen von SAS zu verbessern. Hierzu verwenden wir Hilfsprogramme wie Google Analytics und Adobe Analytics, um die Verhaltensweisen unserer Nutzer zu analysieren.<br></p><h4>Wie wir Cookies verwenden</h4><p>Wir verwenden Cookies und andere Bezeichner, um Ihr Browser-Erlebnis zu verbessern und Ihre Erfahrung mit uns so angenehm wie möglich zu gestalten. Dies geschieht zum Beispiel durch:</p><ul><li>Erkennen Ihrer Anmeldung und Ihrer bevorzugten Einstellungen;<br></li><li>Bewertung des Benutzerverhaltens, damit wir Verbesserungen vornehmen können; und<br></li><li>Analysen Ihrer Suchanfragen und sonstiger Verhaltensweisen beim Besuch unserer Website, um Ihnen Inhalte zu liefern, von denen wir glauben, dass sie Ihr Erlebnis auf unserer Website verbessern, und entsprechende Werbung anzuzeigen, wenn Sie andere ausgewählte Websites besuchen (weitere Informationen hierzu finden Sie unter „Online-Verhaltenswerbung“).</li></ul><h4>&nbsp;Verhaltensbezogene Online-Werbung</h4><p>Online-Verhaltenswerbung bietet die Möglichkeit, Werbung auf den von Ihnen besuchten Websites Ihren Interessen entsprechend relevanter zu machen.<br></p><p>Diese Cookies und weitere Technologien werden verwendet, um Ihre Interessen zu identifizieren. Dies erfolgt auf Grundlage Ihrer Suchanfragen und anderen Verhaltens beim Besuch unserer Website. Diese Informationen geben wir eventuell an unsere vertrauenswürdigen Medien-, Werbe- und Analysepartner weiter, damit wir Ihnen relevante und personalisierte Werbung liefern können.</p><h4>Personenbezogene Daten</h4><p>Personenbezogene Daten sind alle Informationen, die sich auf Sie als natürliche Person beziehen und durch die Sie direkt oder indirekt identifiziert werden können, wie z.&nbsp;B. Ihr Name, Ihr Foto oder Ihre Identifikationsnummer.&nbsp;<br></p><p>Wir verpflichten uns dazu, Ihre Privatsphäre und Freiheit zu schützen und verarbeiten personenbezogene Daten nur in Einklang mit den geltenden Datenschutzbestimmungen. Wie wir Ihre personenbezogenen Daten verarbeiten, hängt davon ab, ob Sie Mitglied des EuroBonus-Programms, Inhaber eines Profilkontos oder Besucher der Websites oder Anwendungen von SAS sind.<br></p><p>Wir haben in jedem Fall versucht, in den folgenden Datenschutzrichtlinien so transparent und klar wie möglich zu beschreiben, wie wir personenbezogene Daten verarbeiten. Wir bitten Sie, die für Sie zutreffende Richtlinie gründlich zu lesen und uns zu kontaktieren, wenn Sie Fragen haben sollten.<br></p><ul><li>Wenn Sie Mitglied des EuroBonus Programms sind, lesen Sie bitte unsere&nbsp;<a href=\"http://10.33.154.147:4507/content/flysas-blueprint/de/travel-info/terms-conditions/privacy-policy/#/par-content_styled_container_b87\">Datenschutzrichtlinie für EuroBonus Mitglieder</a>.&nbsp;&nbsp;</li><li>Wenn Sie ein Profilkonto besitzen, lesen Sie bitte unsere&nbsp;<a href=\"http://10.33.154.147:4507/content.html#par-content_styled_container_b87\">Datenschutzrichtlinie für Profilkontoinhaber</a>.&nbsp;</li></ul><p>&nbsp;</p><p>Wenn Sie Cookies nicht akzeptieren möchten, können Sie die Einstellungen Ihres Browsers ändern, um das Speichern von Cookies automatisch abzulehnen oder Sie darüber zu informieren, wenn eine Website Cookies auf Ihrem Computer speichern möchte. Bereits gespeicherte Cookies können auch über den Browser gelöscht werden. Weitere Informationen finden Sie im Support-Bereich Ihres Browsers.</p><p>Bitte beachten Sie, dass, falls Cookies gelöscht oder abgelehnt werden:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>Bestimmte Bereiche und Funktionen auf dieser Website erfordern Cookies und funktionieren vielleicht nicht; und</li><li>&nbsp;möglicherweise erkennen wir Ihre Präferenzen in Bezug auf die Verwendung von Cookies und anderen beschriebenen Technologien nicht mehr, einschließlich in Bezug auf personalisierte Kommunikation, und können Sie erneut nach Ihren Präferenzen fragen.</li></ul><p>Um mehr über Cookies zu erfahren, die auf dieser Website verwendet werden, kontaktieren Sie uns bitte unter <a title=\"Kontakt zum Datenschutzbeauftragten aufgenommen werden sollte\" href=\"mailto:dataprotectionofficer@sas.se\">dataprotectionofficer@sas.se</a>.&nbsp;</p><p>In Bezug auf unseren Gebrauch von Cookies und ähnlichen Technologien können Sie jederzeit <a title=\"Verwaltung Ihrer Daten\" href=\"https://www.flysas.com/de-de/reiseinformationen/allgemeine-geschaftsbedingungen/datenschutzzentrum/#/par-content_showhide_f0a8\">Ihre Präferenzen verwalten</a>:</p></article></div></div>"}