{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> Cookie Policy</h1></div></article></div><div class=\"content-reference\"><article><p>We use cookies to enhance your browsing experience on our SAS’ websites and applications. Please read on to find out more about e.g. how cookies work, how we use cookies and other methods for the collection of website usage data, and how you can block or delete them.</p><p>&nbsp;</p><h3>What is a cookie?</h3><p>A ‘cookie’ is a small text file containing information which is stored on your computer or mobile device. Cookies are used for technical reasons and to facilitate your use of SAS’ websites and applications, and may be stored for varying lengths of time on your browser or device. “Persistent cookies” will remain stored on your computer or device until deleted or until they reach their expiry date. It can thereafter be used to customize this website based on the user’s choices and interests. “Session cookies” are not saved once you close your browser. When you visit a website or application, session cookies are sent between your computer and the server to collect information. For more information about how cookies work and how to manage them, please refer to your browser’s ‘help’ section.&nbsp;<br></p><p>We are continuously working to improve our SAS’ websites and our applications. In order to do this, we use tools like Google Analytics and Adobe Analytics to analyze our users’ behavior.<br></p><h4>How we use cookies</h4><p>We use cookies and other identifiers to enhance your browsing experience and make your experience with us as enjoyable as possible, for example by:</p><ul><li>recognizing when you log in and your preferred settings;<br></li><li>evaluating user behavior so that we can make improvements; and<br></li><li>analyzing your searches and other behavior while visiting our site to serve you content which we believe improves your experience of our site, and to display appropriate advertising when you visit other selected websites (for more information on the latter, see “Online behavioral advertising”.</li></ul><h4>&nbsp;Online behavioral advertising</h4><p>Online behavioral advertising is a way of serving advertisements on the websites you visit and making them more relevant to you and your interests.<br></p><p>These cookies and other technologies are used to identify your interests based on your searches and other behavior while visiting our site. We may share this information with our trusted media, advertising and analytics partners so we can display relevant and personalized advertising suited for you.</p><h4>Personal data</h4><p>Personal data means any information relating to you as a natural person and through which you can be identified directly or indirectly, such as your name, photo or ID number.&nbsp;<br></p><p>We are committed to protecting your privacy and freedom and will only process personal data in accordance with the applicable data protection legislation. How we process your personal data depends on whether you are a member of the EuroBonus program, a Profile Account holder or a visitor of the SAS websites or applications.<br></p><p>We have in each case aimed at describing how we process personal data as transparently and clearly as possible in the below privacy policies. We invite you to read the policy applicable to you thoroughly and to contact us if you should have any questions.<br></p><ul><li>If you are a member of the EuroBonus program, please see our&nbsp;<a href=\"https://www.flysas.com/au-en/legal-info/privacy-policy/eurobonus-members/\" title=\"Privacy policy for EuroBonus memberg\">Privacy Policy for EuroBonus members</a>.&nbsp;&nbsp;</li><li>If hold a Profile Account, please see our&nbsp;<a href=\"https://www.flysas.com/au-en/legal-info/privacy-policy/profile-account-holders/\" title=\"Privacy Policy for Profile Account holders\">Privacy Policy for Profile Account holders</a>.&nbsp;</li></ul><p>&nbsp;</p><p>If you do not wish to accept cookies you can change your browser’s settings to automatically deny the storage of cookies or to inform you when a website wants to store cookies on your computer. Previously stored cookies can also be deleted through the browser. More information can be found through your browser’s support section.</p><p>Please note that, if cookies are deleted or declined:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>certain areas and functions on this website require cookies and may not function; and</li><li>&nbsp;we may no longer recognize your preferences in relation to our use of cookies and other technologies described herein, including in relation to personalized communication, and may ask for your preferences again.</li></ul><p>For more information regarding the cookies used on this website please contact us <a title=\"contact data protectionofficer\" href=\"mailto:dataprotectionofficer@sas.se\">dataprotectionofficer@sas.se</a>.&nbsp;</p></article></div></div>"}