{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> Политика использования файлов cookie</h1></div></article></div><div class=\"content-reference\"><article><p>Мы используем файлы cookie для повышения эффективности вашей навигации по страницам наших веб-сайтов и приложений SAS. Чтобы узнать больше о функционировании файлов cookie, способах их использования и других методах сбора данных об использовании веб-сайта, а также о способах их блокирования и удаления, прочтите следующие сведения.</p><p>&nbsp;</p><h3>Что такое файл cookie?</h3><p>Файл cookie&nbsp;— это небольшой текстовый файл, в котором содержится информация, хранящаяся на вашем компьютере или мобильном устройстве. Файлы cookie используются по техническим причинам и для повышения эффективности использования вами веб-сайтов и приложений SAS. Срок их хранения в вашем браузере или на вашем устройстве может быть разным. Постоянные файлы cookie хранятся на вашем компьютере или устройстве до удаления или до окончания срока действия. Позднее с их помощью можно настроить этот веб-сайт для конкретного пользователя, принимая во внимание его интересы и предпочтения. Файлы cookie сеанса не сохраняются при закрытии браузера. При посещении вами веб-сайта или приложения происходит обмен файлами cookie сеанса между вашим компьютером и сервером для сбора информации. Дополнительную информацию о том, как работают файлы cookies и как ими управлять, см. в разделе справки браузера.&nbsp;<br></p><p>Мы постоянно работаем над улучшением наших веб-сайтов и приложений SAS. Для этого мы используем такие инструменты, как Google Analytics и Adobe Analytics, которые позволяют анализировать действия наших пользователей.<br></p><h4>Способы использования нами файлов cookie</h4><p>Мы используем файлы cookie и другие идентификаторы, чтобы повысить эффективность навигации по страницам и обеспечить максимальное удобство использования наших сайтов такими способами:</p><ul><li>распознавание пользователя и его предпочтительных параметров при входе в систему;<br></li><li>оценка действий пользователя с целью внедрения усовершенствований;<br></li><li>анализ ваших поисковых запросов и других действий, выполняемых вами при посещении нашего сайта в целях отображения для вас содержимого, которое, по нашему мнению, будет способствовать повышению удобства использования сайта; а также уместных рекламных объявлений при посещении вами других выбранных веб-сайтов (дополнительную информацию по этой теме см. в разделе «Поведенческая интернет-реклама»).</li></ul><h4>&nbsp;Поведенческая интернет-реклама</h4><p>Поведенческая интернет-реклама&nbsp;— это метод показа рекламных объявлений на веб-сайтах, которые вы посещаете, и их адаптация в соответствии с вашими интересами и предпочтениями.<br></p><p>Мы используем эти файлы cookie и другие технологии для определения ваших интересов на основе поисковых запросов и других действий, выполняемых вами при посещении нашего сайта. Мы можем предоставлять эту информацию нашим доверенным партнерам в сфере СМИ, рекламы и аналитики, чтобы обеспечить вам соответствующую вашим интересам персональную рекламу.</p><h4>Персональные данные</h4><p>Персональные данные&nbsp;— это любая информация о вас как о физическом лице, с помощью которой можно прямо или косвенно установить вашу личность. К такой информации относятся имя, фотография или номер удостоверения личности.&nbsp;<br></p><p>Мы стремимся защищать вашу конфиденциальность и свободу и обязуемся обрабатывать персональные данные исключительно в соответствии с требованиями применимого законодательства в отношении защиты данных. Способы обработки нами ваших персональных данных зависят от того, являетесь ли вы участником программы EuroBonus, владельцем учетной записи профиля либо посетителем веб-сайтов или приложений SAS.<br></p><p>В каждом из перечисленных случаев наша цель состоит в максимально открытом и понятном описании способов обработки персональных данных в приведенных ниже политиках конфиденциальности. Рекомендуем внимательно прочесть применимую к вам политику. При возникновении каких-либо вопросов обращайтесь к нам.<br></p><ul><li>Если вы являетесь участником программы EuroBonus, см. нашу&nbsp;<a href=\"http://10.33.154.147:4507/content/flysas-blueprint/ru/travel-info/terms-conditions/privacy-policy/#/par-content_styled_container_b87\">Политику конфиденциальности для участников программы EuroBonus</a>.&nbsp;&nbsp;</li><li>Если вы являетесь владельцем учетной записи профиля, см. нашу&nbsp;<a href=\"http://10.33.154.147:4507/content.html#par-content_styled_container_b87\">Политику конфиденциальности для владельцев учетных записей профилей</a>.&nbsp;</li></ul><p>&nbsp;</p><p>Если вы не хотите принимать файлы cookie, можно изменить параметры браузера и включить автоматический запрет хранения файлов cookie либо информирование при каждой попытке сохранения веб-сайтом файлов cookie на вашем компьютере. Ранее сохраненные файлы cookie также можно удалить в браузере. Дополнительную информацию см. в разделе поддержки браузера.</p><p>Обратите внимание на то, что если файлы cookies удалены или отклонены:&nbsp;</p><ul style=\"list-style-position: inside;\"><li>для некоторых областей и функций веб-сайта требуются файлы cookie, и они могут не функционировать;</li><li>возможно, мы больше не сможем распознавать ваши предпочтения в отношении использования нами файлов cookie и других технологий, описанных в настоящем документе, в том числе относящихся к индивидуальному общению, и можем снова попросить вас указать свои предпочтения.</li></ul><p>Для получения дополнительной информации в отношении файлов cookies, используемых на этом веб-сайте, обратитесь к нам по адресу <a title=\"свяжитесь со специалистом по защите данных\" href=\"mailto:dataprotectionofficer@sas.se\">dataprotectionofficer@sas.se</a>.&nbsp;</p><p><a title=\"управляйте своими данными\" href=\"https://www.flysas.com/ru-ru/travel-info/terms-conditions/manage-personal-data/#/par-content_showhide_f0a8\">Управление предпочтениями</a> в отношении использования нами файлов cookie и подобных технологий доступно в любое время.</p></article></div></div>"}