{"html":"<div><div class=\"content-reference\"><article><div class=\"page-title\"><h1> クッキーポリシー</h1></div></article></div><div class=\"content-reference\"><article><p>弊社では、SASのウェブサイトやアプリケーションを快適にご利用いただく目的でクッキーを使用しています。クッキーの仕組み、弊社がクッキーをどのように利用しているか、ウェブサイトの利用データが他にどのような方法で収集されているか、お客様がどのような方法でクッキーをブロックまたは削除できるかなど、下記に詳しい説明をご用意しましたので、ぜひお読みください。</p><p>&nbsp;</p><h3>クッキーとは何ですか？</h3><p>「クッキー」は情報を含む小さなテキストファイルで、お客様のコンピュータまたはモバイルデバイスに保存されています。技術的な理由や、SASのウェブサイトやアプリケーションの利便性を向上する目的で使用され、お使いのブラウザやデバイスに保存されますが、その保存期間はファイルによって異なります。「永続的なクッキー」は、削除されるまで、または有効期限を過ぎるまでコンピュータまたはデバイスに保存されます。保存されたクッキーは、ユーザーの選択と関心に基づいてこのウェブサイトをカスタマイズするために利用されます。「セッションクッキー」は、ブラウザを閉じると同時に削除されます。お客様がウェブサイトやアプリケーションにアクセスすると、情報を収集する目的でコンピュータとサーバーの間でセッションクッキーの送受信が行われます。クッキーの仕組みとその管理方法の詳細については、お使いのブラウザの「ヘルプ」セクションをご覧ください。&nbsp;<br></p><p>弊社では、SASのウェブサイトやアプリケーションを改善する取り組みを続けております。そのために、Google AnalyticsやAdobe Analyticsなどのツールを使用してユーザーの皆様の行動を分析しています。<br></p><h4>クッキーの使い方</h4><p>閲覧の利便性を高め、お客様にできるだけ楽しい時間を過ごしていただけるように、弊社はクッキーやその他の識別子を使用して以下を行っています。</p><ul><li>ログイン時刻とお客様の好みの設定を認識する。<br></li><li>ユーザーの行動を評価し、それに基づいて改善を加える。<br></li><li>弊社のサイトを閲覧中にお客様が行う検索などの行動を分析して、同サイトにおけるお客様のエクスペリエンスの向上につながると思われるコンテンツを提供するほか、弊社が選択した他のウェブサイトをお客様が訪問したときに適切な広告を表示する（後者の詳細は、「オンライン行動広告」を参照してください）。</li></ul><h4>&nbsp;オンライン行動広告</h4><p>オンライン行動広告とは、お客様が訪問するウェブサイトに広告を提供するだけでなく、お客様ご自身、またはお客様の関心と関連性の高い広告を提供するための手法を指します。<br></p><p>クッキーやその他の技術は、弊社のサイトを訪れている間にお客様が行う検索などの行動に基づいて、お客様の関心を特定するために利用されます。弊社はその結果得られた情報を、弊社が信頼するメディアや広告・解析提携会社と共有させていただく場合があります。これにより、お客様の関心に合わせてカスタマイズした広告を表示することができます。</p><h4>個人情報</h4><p>個人情報とは、名前、写真、ID番号など、直接的または間接的にお客様を特定できる、自然人としてのお客様に関連するあらゆる情報を意味します。&nbsp;<br></p><p>弊社はお客様のプライバシーと自由の保護に努め、該当するデータ保護法に準拠する場合にのみ個人情報を処理します。お客様の個人情報がどのように処理されるかは、お客様がEuroBonusプログラムの会員か、プロフィール アカウントの所有者か、またはSASのウェブサイトやアプリケーションの訪問者かによって異なります。<br></p><p>いずれの場合においても、下記のプライバシーポリシーでは個人情報の処理についてできる限り透明かつ明確な記述を行うことを目的としています。お客様に該当するポリシーをよくお読みになり、ご質問がございましたら弊社までお問い合わせください。<br></p><ul><li>EuroBonusプログラムの会員の方は、<a href=\"https://www.flysas.com/jp-ja/legal-info/eurobonus/\">EuroBonus会員のプライバシーポリシーをご覧ください</a>。&nbsp;&nbsp;</li><li>プロフィールアカウントをお持ちの方は、<a href=\"https://www.flysas.com/jp-ja/legal-info/\">プロフィールアカウント所有者のプライバシーポリシーをご覧ください。</a>&nbsp;</li></ul><p>&nbsp;</p><p>クッキーの使用を望まないお客様は、お使いのブラウザの設定を変更して、クッキーの保存を自動的に拒否したり、ウェブサイトがお客様のコンピュータにクッキーを保存したいときに、その通知を受け取れるようにしたりすることができます。過去に保存したクッキーをブラウザから削除することもできます。詳細については、お客様のブラウザのサポートセクションをご覧ください。</p><p>クッキーが削除または拒否された場合にご注意いただきたい点：&nbsp;</p><ul style=\"list-style-position: inside;\"><li>このウェブサイトの特定の領域や機能はクッキーを必要とするため、機能しない可能性があります。</li><li>ここに記載されているクッキーやその他の技術の使用に関して、例えば通信内容のカスタマイズなどにおいてお客様の好みを認識できなくなる可能性があり、その結果お客様のお好みを何度もお伺いするかもしれません。</li></ul><p>このウェブサイトで使用されているクッキーの詳細については、<a href=\"mailto:dataprotectionofficer@sas.se\">dataprotectionofficer@sas.se</a>にお問い合わせください。&nbsp;</p><p>お客様は、クッキーや同様の技術が弊社でどのように利用されるかに関連して、いつでも<a title=\"お客様のデータ管理\" href=\"https://www.flysas.com/jp-ja/legal-info/manage-personal-data/\">ご自分で設定を管理</a>できます。</p></article></div></div>"}